[
  {
    "quoteText": "It’s not the events of our lives that shape us, but our beliefs as to what those events mean.",
    "quoteBy": "Tony Robbins"
  },
  {
    "quoteText": "When I look back on all these worries, I remember the story of the old man who said on his deathbed that he had had a lot of trouble in his life, most of which had never happened.",
    "quoteBy": "Winston Churchill"
  },
  {
    "quoteText": "The time to relax is when you don’t have time for it.",
    "quoteBy": "Sydney J. Harris"
  },
  {
    "quoteText": "You can’t always control what goes on outside, but you can always control what goes on inside.",
    "quoteBy": "Wayne Dyer"
  },
  {
    "quoteText": "One of the best pieces of advice I ever got was from a horse master. He told me to go slow to go fast. I think that applies to everything in life. We live as though there aren’t enough hours in the day but if we do each thing calmly and carefully we will get it done quicker and with much less stress.",
    "quoteBy": "Viggo Mortensen"
  },
  {
    "quoteText": "Once you accept, truly accept, that stuff will happen to you and there is nothing you can do about it, stress miraculously leaves your life.",
    "quoteBy": "Srikumar Rao"
  },
  {
    "quoteText": "The best way to pay for a lovely moment is to enjoy it.",
    "quoteBy": "Richard Bach"
  },
  {
    "quoteText": "We all have those things that even in the midst of stress and disarray, they energize us and give us renewed strength and purpose. These are our passions.",
    "quoteBy": "Adam Braun"
  },
  {
    "quoteText": "Remember that stress doesn’t come from what’s going on in your life. It comes from your thoughts about what’s going on in your life.",
    "quoteBy": "Andrew J. Bernstein"
  },
  {
    "quoteText": "Getting stress out of your life takes more than prayer alone. You must take action to make changes and stop doing whatever is causing the stress. You can learn to calm down in the way you handle things.",
    "quoteBy": "Joyce Meyer"
  },
  {
    "quoteText": "Much of the stress that people feel doesn’t come from having too much to do. It comes from not finishing what they’ve started.",
    "quoteBy": "David Allen"
  },
  {
    "quoteText": "Take chances, make mistakes–that is how we grow. Pain nourishes your courage. You have to fail in order to practice being brave.",
    "quoteBy": "Mary Tyler Moore"
  },
  {
    "quoteText": "In times of great stress or adversity, it’s always best to keep busy, to plow your anger and your energy into something positive.",
    "quoteBy": "Lee Iacocca"
  },
  {
    "quoteText": "You are braver than you believe, and stronger than you seem, and smarter than you think.",
    "quoteBy": "Christopher Robin"
  },
  {
    "quoteText": "It is not a daily increase, but a daily decrease. Hack away at the inessentials.",
    "quoteBy": "Bruce Lee"
  },
  {
    "quoteText": "Stand up to your obstacles and do something about them. You will find they haven’t half the strength you they have.",
    "quoteBy": "Norman Vincent Peale"
  },
  {
    "quoteText": "The greatest weapon against stress is our ability to choose one thought over another.",
    "quoteBy": "William James"
  },
  {
    "quoteText": "We can easily manage if we will only take, each day, the burden appointed to it. But the load will be too heavy for us if we carry yesterday’s burden over again today, and then add the burden of the morrow before we are required to bear it.",
    "quoteBy": "John Newton"
  },
  {
    "quoteText": "You will never change your life until you change something you do daily.",
    "quoteBy": "Unknown"
  },
  {
    "quoteText": "It’s a good idea always to do something relaxing prior to making an important decision in your life.",
    "quoteBy": "Paulo Coelho"
  },
  {
    "quoteText": "Your mind will answer most questions if you learn to relax and wait for the answers.",
    "quoteBy": "William S. Burroughs"
  },
  {
    "quoteText": "Doing something that is productive is a great way to alleviate emotional stress. Get your mind doing something that is productive.",
    "quoteBy": "Ziggy Marley"
  },
  {
    "quoteText": "Everything you need you already have; you are complete right now. You are a whole total person, not an apprentice person on the way to someplace else. Your completeness must be understood by you and experienced in your thoughts as your own personal reality.",
    "quoteBy": "Wayne Dyer"
  },
  {
    "quoteText": "Stress is caused by being “here” but wanting to be “there.”",
    "quoteBy": "Eckhart Tolle"
  },
  {
    "quoteText": "When we long for life without difficulties, remind us that oaks grow strong in contrary winds and diamonds are made under pressure.",
    "quoteBy": "Peter Marshall"
  },
  {
    "quoteText": "Tension is who you think you should be. Relaxation is who you are.",
    "quoteBy": "Chinese proverb"
  },
  {
    "quoteText": "Stress is an ignorant state. It believes that everything is an emergency.",
    "quoteBy": "Natalie Goldberg"
  },
  {
    "quoteText": "If the problem can be solved why worry? If the problem cannot be solved, worrying will do you no good.",
    "quoteBy": "ntideva"
  },
  {
    "quoteText": "In times of stress, the best thing we can do for each other is to listen with our ears and our hearts and to be assured that our questions are just as important as our answers.",
    "quoteBy": "Fred Rogers"
  },
  {
    "quoteText": "Adopting the right attitude can convert a negative stress into a positive one.",
    "quoteBy": "Hans Selye"
  },
  {
    "quoteText": "Sometimes the most important thing in a whole day is the rest we take between two deep breaths.",
    "quoteBy": "Etty Hillesum"
  },
  {
    "quoteText": "The greatest mistake you can make in life is to be continually fearing you will make one.",
    "quoteBy": "Elbert Hubbard"
  },
  {
    "quoteText": "It’s not stress that kills us, it is our reaction to it.",
    "quoteBy": "Hans Selye"
  },
  {
    "quoteText": "Slow down and everything you are chasing will come around and catch you.",
    "quoteBy": "John De Paola"
  },
  {
    "quoteText": "There are thousands of causes for stress, and one antidote to stress is self-expression. That’s what happens to me every day. My thoughts get off my chest, down my sleeves and onto my pad.",
    "quoteBy": "Garson Kanin"
  },
  {
    "quoteText": "Somehow our devils are never quite what we expect when we meet them face to face.",
    "quoteBy": "Nelson DeMille"
  },
  {
    "quoteText": "If people concentrated on the really important things in life, there’d be a shortage of fishing poles.",
    "quoteBy": "Doug Larson"
  },
  {
    "quoteText": "Maturity is achieved when a person accepts life as full of tension.",
    "quoteBy": "Joshua L. Liebman"
  },
  {
    "quoteText": "If you treat every situation as a life and death matter, you’ll die a lot of times.",
    "quoteBy": "Dean Smith"
  },
  {
    "quoteText": "If you ask what is the single most important key to longevity, I would have to say it is avoiding worry, stress and tension. And if you didn’t ask me, I’d still have to say it.",
    "quoteBy": "George Burns"
  },
  {
    "quoteText": "Do not anticipate trouble or worry about what may never happen. Keep in the sunlight.",
    "quoteBy": "Benjamin Franklin"
  },
  {
    "quoteText": "How beautiful it is to do nothing, and then to rest afterward.",
    "quoteBy": "Spanish proverb"
  },
  {
    "quoteText": "One of the symptoms of an approaching nervous breakdown is the belief that one’s work is terribly important.",
    "quoteBy": "Bertrand Russell"
  },
  {
    "quoteText": "Rest is not idleness, and to lie sometimes on the grass under the trees on a summer’s day, listening to the murmur of water, or watching the clouds float across the sky, is by no means a waste of time.",
    "quoteBy": "John Lubbock"
  },
  {
    "quoteText": "There is more to life than increasing its speed.",
    "quoteBy": "Mahatma Gandhi"
  },
  {
    "quoteText": "Rule number one is, don’t sweat the small stuff. Rule number two is, it’s all small stuff.",
    "quoteBy": "Robert Eliot"
  },
  {
    "quoteText": "Don’t underestimate the value of Doing Nothing, of just going along, listening to all the things you can’t hear, and not bothering.",
    "quoteBy": "Winnie the Pooh"
  },
  {
    "quoteText": "Your mindset matters. It affects everything–from the business and investment decisions you make, to the way you raise your children, to your stress levels and overall well-being.",
    "quoteBy": "Peter Diamandis"
  },
  {
    "quoteText": "For fast-acting relief, try slowing down.",
    "quoteBy": "Lily Tomlin"
  },
  {
    "quoteText": "I’d like to see a world free of strife, stress, pain, hunger, war–a cool place where everyone could live.",
    "quoteBy": "Dionne Warwick"
  },
  {
    "quoteText": "We can boost our immune systems by strengthening our social networks and decreasing stress.",
    "quoteBy": "Jane McGonigal"
  },
  {
    "quoteText": "I believe dancing is the best stress reliever.",
    "quoteBy": "Dylan Lauren"
  },
  {
    "quoteText": "I’ve reduced a lot of the stress in my life. I’ve gotten rid of a lot of things. The light was turned on and a lot of the cockroaches started spinning. I swept them out the door. And sometimes you just have to throw things out because they carry a certain energy.",
    "quoteBy": "Wesley Snipes"
  },
  {
    "quoteText": "Like all weak men, he laid an exaggerated stress on not changing one’s mind.",
    "quoteBy": "W. Somerset Maugham"
  },
  {
    "quoteText": "You believe that you live in the world, where in fact the world lives within you.",
    "quoteBy": "Deepak Chopra"
  },
  {
    "quoteText": "Tell your heart that the fear of suffering is worse than the suffering itself.",
    "quoteBy": "Paulo Coelho"
  },
  {
    "quoteText": "In times of life crisis, whether wild fires or smoldering stress, the first thing I do is go back to basics … am I eating right, am I getting enough sleep, am I getting some physical and mental exercise every day?",
    "quoteBy": "Edward Albert"
  },
  {
    "quoteText": "Live in the moment, day by day, and don’t stress about the future. People are so caught up in looking into the future that they kind of lose what’s in front of them.",
    "quoteBy": "Jenna Ushkowitz"
  },
  {
    "quoteText": "Creating something I can use is the best stress reliever.",
    "quoteBy": "Blake Lively"
  },
  {
    "quoteText": "Faced with stress, too many people feel they have nowhere to turn to, that they don’t have access to the kind of friendships or communities where they can easily and openly share their problems and worries.",
    "quoteBy": "Daisaku Ikeda"
  },
  {
    "quoteText": "When stress sets in, and pressure, I focus.",
    "quoteBy": "David Hallberg"
  },
  {
    "quoteText": "If you focus on success, you’ll have stress. But if you pursue excellence, success will be guaranteed.",
    "quoteBy": "Deepak Chopra"
  },
  {
    "quoteText": "Letting go helps us to to live in a more peaceful state of mind and helps restore our balance.\nIt allows others to be responsible for themselves and for us to take our hands off situations that do not belong to us. This frees us from unnecessary stress.",
    "quoteBy": "Melody Beattie"
  },
  {
    "quoteText": "That which a man continually thinks about determines his actions in times of opportunity and stress. I will know what you are if you tell me what you think about when you don’t have to think.",
    "quoteBy": "David O. McKay"
  },
  {
    "quoteText": "If you don’t think your anxiety, depression, sadness and stress impact your physical health, think again. All of these emotions trigger chemical reactions in your body, which can lead to inflammation and a weakened immune system. Learn how to cope, sweet friend.",
    "quoteBy": "Kris Carr"
  },
  {
    "quoteText": "Being in control of your life and having realistic expectations about your day-to-day challenges are the keys to stress management, which is perhaps the most important ingredient to living a happy, healthy and rewarding life.",
    "quoteBy": "Marilu Henner"
  },
  {
    "quoteText": "Sometimes when people are under stress, they hate to think, and it’s the time when they most need to think.",
    "quoteBy": "Bill Clinton"
  },
  {
    "quoteText": "Happiness is a choice. You can choose to be happy. There’s going to be stress in life, but it’s your choice whether you let it affect you or not.",
    "quoteBy": "Valerie Bertinelli"
  },
  {
    "quoteText": "There’s a lot of stress out there, and to handle it, you just need to believe in yourself; always go back to the person that you know you are, and don’t let anybody tell you any different, because everyone’s special and everyone’s awesome.",
    "quoteBy": "McKayla Maroney"
  },
  {
    "quoteText": "Stress is something that is sort of out of your control. You get stressed out over looking at the finish line. Stress is something that is an outside thing. Stress is an anxiety.",
    "quoteBy": "Joe Torre"
  },
  {
    "quoteText": "You need to be able to manage stress because hard times will come, and a positive outlook is what gets you through.",
    "quoteBy": "Marie Osmond"
  },
  {
    "quoteText": "We’ve all had stress creep up on us without even noticing it until we lost it on someone who didn’t deserve it, and then we realize that we probably should have checked in with ourselves a little earlier.",
    "quoteBy": "Ariel Garten"
  },
  {
    "quoteText": "Some people are so used to experiencing stress that they don’t remember what life was like without it.",
    "quoteBy": "Andrew J. Bernstein"
  },
  {
    "quoteText": "It seems that we have it backward in our society. We tend to look up to people who are under a great deal of stress, who can handle loads of stress, and those who are under a great deal of pressure.",
    "quoteBy": "Richard Carlson"
  },
  {
    "quoteText": "When I’m grateful for all the blessings, it puts away all the stress about things not in my control. Things like long hours, aging, pollution, scandals … it helps me create perspective by just focusing on being grateful. Take that moment twice a day with yourself.",
    "quoteBy": "Darby Stanchfield"
  },
  {
    "quoteText": "Taking time to contemplate what you’re grateful for isn’t merely the 'right' thing to do. It also improves your mood because it reduces the stress hormone cortisol by 23 percent.",
    "quoteBy": "Travis Bradberry"
  },
  {
    "quoteText": "Stress is an important dragon to slay–or at least tame–in your life.",
    "quoteBy": "Marilu Henner"
  },
  {
    "quoteText": "The truth is that there is no actual stress or anxiety in the world; it’s your thoughts that create these false beliefs. You can’t package stress, touch it, or see it. There are only people engaged in stressful thinking.",
    "quoteBy": "Wayne Dyer"
  },
  {
    "quoteText": "The deepest fear we have, 'the fear beneath all fears,' is the fear of not measuring up, the fear of judgment. It’s this fear that creates the stress and depression of everyday life.",
    "quoteBy": "Tullian Tchividjian"
  },
  {
    "quoteText": "Forget about all the reasons why something may not work. You only need to find one good reason why it will.",
    "quoteBy": "Dr. Robert Anthony"
  },
  {
    "quoteText": "Love yourself enough to set boundaries. Your time and energy are precious.",
    "quoteBy": "Anon"
  },
  {
    "quoteText": "Don’t stress the could haves, if it should have, it would have.",
    "quoteBy": "Unknown"
  },
  {
    "quoteText": "Worrying is like a rocking chair. it gives you something to do but it doesn’t get you anywhere.",
    "quoteBy": "English proverb"
  },
  {
    "quoteText": "You’ve got to stay strong to be strong in tough times.",
    "quoteBy": "Tilman J. Fertitta"
  },
  {
    "quoteText": "Stress is caused by being 'here' but wanting to be 'there'",
    "quoteBy": "Unknown"
  },
  {
    "quoteText": "It’s not the load that breaks you down, it’s the way you carry it.",
    "quoteBy": "Lou Holtz"
  },
  {
    "quoteText": "A year from now, everything you’re stressing about won’t even matter.",
    "quoteBy": "Unknown"
  },
  {
    "quoteText": "Don’t let your mind bully your body into believing it must carry the burden of its worries.",
    "quoteBy": "Astrid Alauda"
  },
  {
    "quoteText": "When you find yourself stressed, ask yourself one question: Will this matter in 5 years from now? If yes, then do something about the situation. If no, then let it go.",
    "quoteBy": "Catherine Pulsifer"
  },
  {
    "quoteText": "Stress is not what happens to us. It’s our response TO what happens. And RESPONSE is something we can choose.",
    "quoteBy": "Maureen Killoran"
  },
  {
    "quoteText": "Stress should be a powerful driving force, not an obstacle.",
    "quoteBy": "Bill Phillips"
  },
  {
    "quoteText": "When we commit to action, to actually doing something rather than feeling trapped by events, the stress in our life becomes manageable.",
    "quoteBy": "Greg Anderson"
  },
  {
    "quoteText": "Our anxiety does not come from thinking about the future, but from wanting to control it.",
    "quoteBy": "Kahlil Gibran"
  },
  {
    "quoteText": "Resistance creates suffering. Stress happens when your mind resists what is. The only problem in your life is your mind’s resistance to life as it unfolds.",
    "quoteBy": "Dan Millman"
  },
  {
    "quoteText": "An attitude of positive expectation is the mark of the superior personality.",
    "quoteBy": "Brian Tracy"
  },
  {
    "quoteText": "Life is really simple, but we insist on making it complicated.",
    "quoteBy": "Confucius"
  },
  {
    "quoteText": "Life is not easy for any of us. But what of that? We must have perseverance and, above all, confidence in ourselves. We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
    "quoteBy": "Marie Curie"
  },
  {
    "quoteText": "Life has many ways of testing a person’s will, either by having nothing happen at all or by having everything happen all at once.",
    "quoteBy": "Paulo Coelho"
  },
  {
    "quoteText": "Strength does not come from winning. Your struggles develop your strengths. When you go through hardships and decide not to surrender, that is strength.",
    "quoteBy": "Arnold Schwarzenegger"
  },
  {
    "quoteText": "Say NO to the demands of the world. Say YES to the longings of your own heart.",
    "quoteBy": "Jonathan Lockwood Huie"
  }
]
